"InputSlot" = "纸盒";
"MediaType" = "纸张类型";
"2ndValueName" = "Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "正文";
"WaitMessage" = "连接中，请稍候。";
"WaitMessageWakeUp" = "通讯中。\n设备正在从节能模式中唤醒。\n请等待通讯完成。\n";
"TextLengthAlert" = "[%@]: 输入一个字符以上。";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "以下设置超过允许范围，范围内指定数值。\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "以下设置超过允许范围，范围内指定数值。\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "以下设置超过允许范围，范围内指定数值。\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "以下项目无法使用以下字符。\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "输入以下项目。\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "选件设置与打印机内的选件设置不一致，指定正确设置。";
"SetteingMismatchDate" = "选件设置与打印机内的选件设置不一致，指定正确设置。\n\n(最后更新日期和时间: %@)";
"SetteingMatchDate" = "(最后更新日期和时间: %@)";
"CantGetInformation" = "获取信息失败。检查打印机连接。";
"PageSize_InvalidAlert" = "由于不支持的纸张尺寸而不能打印。打印将被取消。\n\n[纸张尺寸]%@";
"PageNumEmptyAlert" = "[页码]: 输入一个字符以上。";
"PageNumRangeAlert" = "指定参数超过以下范围或无效。\n[页码]: %d ... %d";
"PageNumDuplicateAlert" = "[页码]重复。\n[重复页]: %@";
"PageNumMaxItemAlert" = "指定数值总数超过最大数值。在范围内指定数值。\n[最大値]: %d";
"PerPage_DeleteAlert" = "是否删除以下设置？\n[列表名]: %@";
"ListEdit1M_DuplicatedAlert" = "以下输入的名称已使用，输入不同的名称。\n[列表名]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage" = "在设备端未设置[使用远程数据唤醒包唤醒]。\n[使用远程数据唤醒包唤醒] 将设置为关闭。";
"MacAddressHintMessage" = "在[MAC 地址]中设置主机扩展网卡的MAC地址。\n有效字符为半角的字母数字字符(0-9, A-F, a-f)，符号(<:>(冒号))。\n示例:[FF:FF:FF:FF:FF:FF]";
"GetFiledMacMessage" = "获取信息失败。检查打印机连接。";
"MacAddressNoInputAlert" = "未输入[MAC 地址]。请输入。";
"MacAddressInvalidAlert" = "[MAC 地址]数据无效。请按照以下格式输入。\n[xx:xx:xx:xx:xx:xx]";
"icon2in1" = "2分页";
"icon4in1" = "4分页";
"icon6in1" = "6分页";
"icon9in1" = "9分页";
"icon16in1" = "16分页";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
